export const text = {
  bg: {
    welcomeHeader: 'Елесар Принт',
    welcomeText:
      'Фирма Елесар Принт предлага пълноцветен UV печат с машина Mimaki UJF-6042. Занимаваме се с печат вече шест години и постоянно правим и невъзможното, за да удовлетворим нуждите на множественото ни доволни клиенти. Машината ни гарантира висококачествен печат върху разнообразни материали като пластмаса, метал и PVC плоскости. Част от продуктите, върху които печатаме рекламни материали, са тефтери, химикалки, голф топки, външни носители, батерии, USB карти и много други.',
    buttonLearnMore: 'Научете повече',
  },
  en: {
    welcomeHeader: 'Elesar Print',
    welcomeText: 'TODO',
    buttonLearnMore: 'Learn more',
  },
};
